<?php 
    require 'layouts/head.php';
    require 'layouts/header.php';
?>
<section class="content" id="usl">
    <div class="container">
        <div class="content__box content__box_not-graph" style="padding-bottom: 0;">
            <h3 class="titled animated wow slideInLeft">Услуги</h3>
            <hr class="animated wow slideInRight">
            <ul class="categories" align="center">
                <li class="animated wow fadeInLeftBig categories__active" data-wow-delay=".3s"><a href="#" data-category="0">Стенды тестирования</a></li>
                <li class="animated wow fadeIn" data-wow-delay=".9s"><a href="#" data-category="1">Оборудование для ремонта ГЗ и ЭЦН</a></li>
                <li class="animated wow fadeInDown" data-wow-delay=".6s"><a href="#" data-category="2">Оборудование</a></li>
                
            </ul>
        </div>
    </div>
    <hr class="big">
    <div class="container">
        <div class="content__box content__box_not-graph" style="padding-top: 0;">
            <!--Стенды тестирования-->
            <ul class="tickets">
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Стенд испытания пакетов ротора</h4>
                        <p class="f12 justify" data-full-text="Стенд предназначен для проведения механических и электрических испытаний асинхронных двигателей с короткозамкнутым ротором и с фазным ротором, мощностью до 160кВт (выше по согласованию). Для большого потока выполняется конвейерная модификация стенда испытаний асинхронных двигателей.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Стенд тестирования ТМС</h4>
                        <p class="f12 justify" data-full-text="Испытательный стенд для проверки блоков погружной телеметрии предназначен для проведения полного набора технологических испытаний ТМСП (погружных блоков термо-манометрических систем) УЭЦН при проведении входного контроля, для новых получаемых изделий, и послеремонтной проверки изделий, прошедших ремонтно-сервисный цикл на предприятиях сервиса ЭПУ.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Стенд тестирования гидрозащиты</h4>
                        <p class="f12 justify" data-full-text="Компьютеризированный комплекс диагностики протекторов ПЭД  с моделированием  нагрузки  опорного подшипника. Стенд тестирования протекторов (гидрозащиты) предназначен для проведения контрольных испытаний, заполнения маслом и обкатки протекторов отечественного и зарубежного производства. К установленному на стенде в вертикальном положении  и заполненному маслом протектору подсоединяется силовой модуль со встроенным гидравлическим механизмом осевого нагружения, моделирующим естественную нагрузку на пяту опорного подшипника протектора. Силовой  модуль придает вращение валу протектора. Выходные сигналы с измерительных датчиков, встроенных в силовой модуль и гидросистемы стенда,  обрабатываются программно-техническим комплексом (ПТК) стенда на основе персонального компьютера. ПТК осуществляет управление процессом измерения контролируемых параметров. Процесс измерения отображается на мониторе и позволяет оператору принимать решение об отбраковке изделия, не дожидаясь окончания теста. Результаты измерений после окончания теста сохраняются в базе данных компьютера и распечатываются в виде протокола испытаний. Система заполнения протектора горячим маслом методом вытеснения воздухом под давлением соответствует правилам котлонадзора.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Стенд тестирования ПЭД под нагрузкой</h4>
                        <p class="f12 justify" data-full-text="Модель СТ03Н. Стенд предназначен для вакуумного заполнения маслом, проверки герметичности, обкатки и проведения контрольных испытаний  погружных и вентильных электродвигателей отечественного и зарубежного производства. В зависимости от типа испытаний к закрепленному на стенде и заполненному маслом электродвигателю подключаются соответствующие контрольно-измерительные приборы и оборудование и производятся замеры и испытания. Выходные сигналы  с контрольно-измерительных приборов обрабатываются программно-техническим комплексом (ПТК) стенда на основе персонального компьютера. ПТК осуществляет управление процессом измерения контролируемых параметров. Процесс измерения отображается на мониторе и позволяет оператору принимать решение об отбраковке изделия, не дожидаясь окончания теста.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Стенд тестирования кабеля</h4>
                        <p class="f12 justify" data-full-text="Стенд тестирования кабеля предназначен для испытания погружного кабеля отечественного и зарубежного производства в процессе его изготовления и ремонта.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Стенд тестирования погружных электродвига-  телей</h4>
                        <p class="f12 justify" data-full-text="Стенд предназначен для вакуумного заполнения маслом, проверки герметичности, обкатки и проведения контрольных испытаний  погружных электродвигателей отечественного и зарубежного производства. В зависимости от типа испытаний к закрепленному на стенде и заполненному маслом электродвигателю подключаются соответствующие контрольно-измерительные приборы и оборудование и производятся замеры и испытания. Выходные сигналы  с контрольно-измерительных приборов обрабатываются программно-техническим комплексом (ПТК) стенда на основе персонального компьютера. ПТК осуществляет управление процессом измерения контролируемых параметров. Процесс измерения отображается на мониторе и позволяет оператору принимать решение об отбраковке изделия, не дожидаясь окончания теста.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Стенд тестирования ЭЦН</h4>
                        <p class="f12 justify" data-full-text="Стенд предназначен для проведения контрольных испытаний и обкатки погружных насосов отечественного и зарубежного производства. К установленному на стенде в горизонтальном положении насосу, через подводящую  головку, подается рабочая жидкость (вода). Вал насоса приводится во вращение приводом стенда и поток рабочей жидкости, под давлением, развиваемым испытываемым насосом, пропускается через дроссель, гидрораспределитель, смотровой участок трубопровода и сбрасывается в накопительную емкость. В этом положении гидрораспределителя производится проверка герметичности, чистовая промывка рабочей полости и обкатка насоса. На следующем этапе гидрораспределитель устанавливается в положение тестирования, где рабочая жидкость пропускается через замерный  участок трубопровода и сбрасывается в расходную емкость  На этапе тестирования выходные сигналы с измерительных датчиков, установленных в приводе, подводящей головке и на замерных участках трубопровода стенда, обрабатываются программно-техническим комплексом (ПТК) стенда и сохраняются в базе данных компьютера.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
            </ul>
            <!--Оборудование для ремонта ГЗ и ЭЦН-->
            <ul class="tickets">
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Установка сушки статора ПЭД феном</h4>
                        <p class="f12 justify" data-full-text="Установка предназначена для сушки внутренних полостей статоров  ПЭД-103 и ПЭД-117  потоком нагретого  воздуха. Установка состоит из электрического воздухонагревателя, установленного на регулируемую повысоте передвижную стойку. Стойка оснащена пятью колесами с тормозными устройствами. Для сушки статора ПЭД-103 используется специальный переходник, вворачиваемый а статор. При необходимости, по отдельному договору, установка комплектуется тележкой сдвоенной регулируемой, комплектом матов термоизоляционных и шлангом отвода горячего воздуха.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                   
                    <div class="news__content">
                        <h4 class="upper grey">Установка токовой сушки ПЭД с вакуумиро- ванием</h4>
                        <p class="f12 justify" data-full-text="Модель  ДП08. Установка предназначена для сушки ПЭД, не прошедших контрольных испытаний на диэлектрическую прочность из-за содержащейся в статоре влаги.  Сушка осуществляется  посредством  нагрева фаз двигателя  постоянным током. Установка может использоваться для сушки статора ПЭД, при этом  вакуумный насос не используется (статор устанавливается на тележке с уклоном для осуществления естественной конвергенции воздуха в процессе сушки). Установка состоит из электрошкафа управления, системы вакуумирования, комплектов термоизоляционных матов и комплекта оснастки для сушки ПЭД . При необходимости, по отдельному договору, установка комплектуется тележкой сдвоенной регулируемой.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                    
                    <div class="news__content">
                        <h4 class="upper grey">Линия разборки ПЭД</h4>
                        <p class="f12 justify" data-full-text="Модель ЛДП 14 Б. Линия предназначена для  разборки и сборки погружных электродвигателей (ПЭД), входящих в состав УЭЦН для добычи пластовой жидкости. Линия включает в себя стенд механизированной разборки/сборки ротора ПЭД модель ДП27 и стенд  разборки   ПЭД модель ДП01Б. Стенд  разборки  ротора ПЭД включает в себя станину, выполненную в виде герметичного желоба, размещенной на семи опорах. На одном конце станины расположен реверсивный мотор-редуктор, приводящий в движение (через цепную передачу) тянущую каретку. Максимальный ход каретки ограничен концевыми выключателями. На противоположном конце станины (в лотке)  установлены восемь автономных кареток  (регулируемых по высоте) для  размещении вала или ротора  ПЭД.  Призмы кареток облицованы алюминиевыми вставками. Стенд  разборки  ПЭД включает в себя  станину, выполненную в виде герметичного желоба, размещенного на пяти опорах. На станине расположены две передвижные тележки  с тисами Ridgid  №27 и  одна промежуточная каретка с поддерживающей призмой. ">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                   
                    <div class="news__content">
                        <h4 class="upper grey">Приборы для контроля изоляции</h4>
                        <p class="f12 justify" data-full-text="Модель ПКИ-15-2М/ ПКИ-20-2М.Прибор предназначен для испытания изоляции обмоток электрических машин на электрическую прочность выпрямленным напряжением положительной полярности с одновременным измерением тока утечки. Прибор можно использовать для испытания изоляции кабеля длиной не более 100 метров (кабельных удлинителей).">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                   
                    <div class="news__content">
                        <h4 class="upper grey">Стеллаж для валов</h4>
                        <p class="f12 justify" data-full-text="Модель ДТ04. Стеллаж предназначен для хранения валов УЭЦН. Стеллаж имеет 8 ячеек с покрытием, предохраняющим валы от механических повреждений. Верхняя часть стеллажа (с фанерным вкладышем) предназначена для хранения коротких валов. В нижней части стеллажа установлены регулируемые опоры с резиновыми накладками. Стеллажи устанавливаются в линию. Количество стеллажей в линии определяется исходя из длины вала и максимальной грузоподъемности одного стеллажа. Максимальный допустимый вес равномерно размещенной на  стеллаже нагрузки – 300 кг.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                   
                    <div class="news__content">
                        <h4 class="upper grey">Стеллаж корпусных деталей</h4>
                        <p class="f12 justify" data-full-text="Модель СКД01А. Стеллаж предназначен для хранения корпусных деталей и узлов УЭЦН. Стеллаж состоит из четырех вертикальных стоек, связанные между собой тремя горизонтальными балками.  На конце каждой консоли стоек стеллажа установлены поворотные фиксаторы,  препятствующие самопроизвольному скатыванию изделий со стеллажа. Для установки (снятия) изделий со стеллажа предусмотрены четыре съемных упора, вставляемых в соответствующие отверстия консолей стоек. Масса  стеллажа – 1000 кг. Взаимное размещение вертикальных стоек  выполняет Заказчик по месту (с последующей фиксацией сварными швами). Загрузку стеллажа производить симметричным нагружением. Максимально допустимый вес, воспринимаемой одной консолью стойки стеллажа – не более 1000 кг.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                   
                    <div class="news__content">
                        <h4 class="upper grey">Установка мойки вала ПЭД</h4>
                        <p class="f12 justify" data-full-text="Модель МД04 (10 метров). Установка предназначена для мойки валов погружных электродвигателей, входящих в состав УЭЦН для добычи пластовой жидкости. Установка состоит из наклонной станины, выполненной в виде желоба, в которой  производится промывка вала. Под станиной расположен бак  с промывочной жидкостью емкостью 260 литров, агрегат с центробежным насосом (6 куб.м/час, напор 28м, 1,1 кВт)  и фильтр с тонкостью фильтрации  5 мкм. В комплект поставки установки входят так же защитные кожухи  для исключения разбрызгивания промывочной жидкости. При промывке вал устанавливается на призмы; в резьбовое отверстие в торце вала вставляется соответствующий адаптер. Промывочная жидкость из бака  всасывается насосным агрегатом  и нагнетается  через фильтр и адаптер  в осевое отверстие вала. Жидкость через отверстие в  станине сливается в бак, где проходит ступенчатая очистка от тяжелых частиц.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                
            </ul>
            <!--Оборудование-->
            <ul class="tickets">
                <li>
                    <article class="news animated wow fadeInRightBig">
                   
                    <div class="news__content">
                        <h4 class="upper grey">Кабельный удлинитель</h4>
                        <p class="f12 justify" data-full-text="Кабельный удлинитель (в составе кабельной линии) предназначен для пристыковки кабельной линии к погружному электродвигателю (ПЭД). Кабельные удлинители УБ46, УБ46-2 и УБ47 унифицированы для использования с ПЭД">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                  
                    <div class="news__content">
                        <h4 class="upper grey">Фильтр-входной модуль ФВПРК5-10-250-300-13Э</h4>
                        <p class="f12 justify" data-full-text="Фильтр предназначен для предотвращения попадания в рабочие органы ЭЦН механических примесей с поперечным сечением частиц более 300 мкм, содержащихся в пластовой жидкости.Фильтры выполнены с наружным расположением фильтроэлементов, изготовленных  из проволочно-проницаемых материалов (ППМ). Фильтр предназначен для работы в пластовой жидкости.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
                <li>
                    <article class="news animated wow fadeInRightBig">
                  
                    <div class="news__content">
                        <h4 class="upper grey">Опорный узел разгрузки ВН</h4>
                        <p class="f12 justify" data-full-text="Опорный узел предназначен для компенсации осевых и радиальных сил, возникающих при работе винтового однопоточного РСР-насоса, и для передачи крутящего момента от электродвигателя, через гидрозащиту на РСР-насос. Опорный узел устанавливается между РСР-насосом и гидрозащитой погружного электродвигателя. Опорный узел состоит из устройства осевой разгрузки, гидрокомпенсатора и приёмного модуля.">
                        </p>
                        <div class="right">
                            <a href="#" class="upper f12 grey no-u"><b>Подробнее <i class="icon">0</i></b></a>
                        </div>
                    </div>
                </article>
                </li>
            </ul>
        </div>
    </div>
</section>
<?php 
    require 'layouts/footer.php';
?>
</body>
</html>